{
  "!": 0,
  "\"": 1,
  "#": 2,
  "$": 3,
  "%": 4,
  "&": 5,
  "'": 6,
  "(": 7,
  ")": 8,
  "*": 9,
  "+": 10,
  ",": 11,
  "-": 12,
  ".": 13,
  "/": 14,
  "0": 15,
  "1": 16,
  "2": 17,
  "3": 18,
  "4": 19,
  "5": 20,
  "6": 21,
  "7": 22,
  "8": 23,
  "9": 24,
  ":": 25,
  ";": 26,
  "<": 27,
  "=": 28,
  ">": 29,
  "?": 30,
  "@": 31,
  "A": 32,
  "B": 33,
  "C": 34,
  "D": 35,
  "E": 36,
  "F": 37,
  "G": 38,
  "H": 39,
  "I": 40,
  "J": 41,
  "K": 42,
  "L": 43,
  "M": 44,
  "N": 45,
  "O": 46,
  "P": 47,
  "Q": 48,
  "R": 49,
  "S": 50,
  "T": 51,
  "U": 52,
  "V": 53,
  "W": 54,
  "X": 55,
  "Y": 56,
  "Z": 57,
  "[": 58,
  "\\": 59,
  "]": 60,
  "^": 61,
  "_": 62,
  "`": 63,
  "a": 64,
  "b": 65,
  "c": 66,
  "d": 67,
  "e": 68,
  "f": 69,
  "g": 70,
  "h": 71,
  "i": 72,
  "j": 73,
  "k": 74,
  "l": 75,
  "m": 76,
  "n": 77,
  "o": 78,
  "p": 79,
  "q": 80,
  "r": 81,
  "s": 82,
  "t": 83,
  "u": 84,
  "v": 85,
  "w": 86,
  "x": 87,
  "y": 88,
  "z": 89,
  "{": 90,
  "|": 91,
  "}": 92,
  "~": 93,
  "ยก": 94,
  "ยข": 95,
  "ยฃ": 96,
  "ยค": 97,
  "ยฅ": 98,
  "ยฆ": 99,
  "ยง": 100,
  "ยจ": 101,
  "ยฉ": 102,
  "ยช": 103,
  "ยซ": 104,
  "ยฌ": 105,
  "ยฎ": 106,
  "ยฏ": 107,
  "ยฐ": 108,
  "ยฑ": 109,
  "ยฒ": 110,
  "ยณ": 111,
  "ยด": 112,
  "ยต": 113,
  "ยถ": 114,
  "ยท": 115,
  "ยธ": 116,
  "ยน": 117,
  "ยบ": 118,
  "ยป": 119,
  "ยผ": 120,
  "ยฝ": 121,
  "ยพ": 122,
  "ยฟ": 123,
  "ร": 124,
  "ร": 125,
  "ร": 126,
  "ร": 127,
  "ร": 128,
  "ร": 129,
  "ร": 130,
  "ร": 131,
  "ร": 132,
  "ร": 133,
  "ร": 134,
  "ร": 135,
  "ร": 136,
  "ร": 137,
  "ร": 138,
  "ร": 139,
  "ร": 140,
  "ร": 141,
  "ร": 142,
  "ร": 143,
  "ร": 144,
  "ร": 145,
  "ร": 146,
  "ร": 147,
  "ร": 148,
  "ร": 149,
  "ร": 150,
  "ร": 151,
  "ร": 152,
  "ร": 153,
  "ร": 154,
  "ร": 155,
  "ร ": 156,
  "รก": 157,
  "รข": 158,
  "รฃ": 159,
  "รค": 160,
  "รฅ": 161,
  "รฆ": 162,
  "รง": 163,
  "รจ": 164,
  "รฉ": 165,
  "รช": 166,
  "รซ": 167,
  "รฌ": 168,
  "รญ": 169,
  "รฎ": 170,
  "รฏ": 171,
  "รฐ": 172,
  "รฑ": 173,
  "รฒ": 174,
  "รณ": 175,
  "รด": 176,
  "รต": 177,
  "รถ": 178,
  "รท": 179,
  "รธ": 180,
  "รน": 181,
  "รบ": 182,
  "รป": 183,
  "รผ": 184,
  "รฝ": 185,
  "รพ": 186,
  "รฟ": 187,
  "ฤ": 188,
  "ฤ": 189,
  "ฤ": 190,
  "ฤ": 191,
  "ฤ": 192,
  "ฤ": 193,
  "ฤ": 194,
  "ฤ": 195,
  "ฤ": 196,
  "ฤ": 197,
  "ฤ": 198,
  "ฤ": 199,
  "ฤ": 200,
  "ฤ": 201,
  "ฤ": 202,
  "ฤ": 203,
  "ฤ": 204,
  "ฤ": 205,
  "ฤ": 206,
  "ฤ": 207,
  "ฤ": 208,
  "ฤ": 209,
  "ฤ": 210,
  "ฤ": 211,
  "ฤ": 212,
  "ฤ": 213,
  "ฤ": 214,
  "ฤ": 215,
  "ฤ": 216,
  "ฤ": 217,
  "ฤ": 218,
  "ฤ": 219,
  "ฤ ": 220,
  "ฤก": 221,
  "ฤข": 222,
  "ฤฃ": 223,
  "ฤค": 224,
  "ฤฅ": 225,
  "ฤฆ": 226,
  "ฤง": 227,
  "ฤจ": 228,
  "ฤฉ": 229,
  "ฤช": 230,
  "ฤซ": 231,
  "ฤฌ": 232,
  "ฤญ": 233,
  "ฤฎ": 234,
  "ฤฏ": 235,
  "ฤฐ": 236,
  "ฤฑ": 237,
  "ฤฒ": 238,
  "ฤณ": 239,
  "ฤด": 240,
  "ฤต": 241,
  "ฤถ": 242,
  "ฤท": 243,
  "ฤธ": 244,
  "ฤน": 245,
  "ฤบ": 246,
  "ฤป": 247,
  "ฤผ": 248,
  "ฤฝ": 249,
  "ฤพ": 250,
  "ฤฟ": 251,
  "ล": 252,
  "ล": 253,
  "ล": 254,
  "ล": 255,
  "ฤ t": 256,
  "ฤ a": 257,
  "he": 258,
  "in": 259,
  "re": 260,
  "on": 261,
  "ฤ the": 262,
  "er": 263,
  "ฤ s": 264,
  "at": 265,
  "ฤ w": 266,
  "ฤ o": 267,
  "en": 268,
  "ฤ c": 269,
  "it": 270,
  "is": 271,
  "an": 272,
  "or": 273,
  "es": 274,
  "ฤ b": 275,
  "ed": 276,
  "ฤ f": 277,
  "ing": 278,
  "ฤ p": 279,
  "ou": 280,
  "ฤ an": 281,
  "al": 282,
  "ar": 283,
  "ฤ to": 284,
  "ฤ m": 285,
  "ฤ of": 286,
  "ฤ in": 287,
  "ฤ d": 288,
  "ฤ h": 289,
  "ฤ and": 290,
  "ic": 291,
  "as": 292,
  "le": 293,
  "ฤ th": 294,
  "ion": 295,
  "om": 296,
  "ll": 297,
  "ent": 298,
  "ฤ n": 299,
  "ฤ l": 300,
  "st": 301,
  "ฤ re": 302,
  "ve": 303,
  "ฤ e": 304,
  "ro": 305,
  "ly": 306,
  "ฤ be": 307,
  "ฤ g": 308,
  "ฤ T": 309,
  "ct": 310,
  "ฤ S": 311,
  "id": 312,
  "ot": 313,
  "ฤ I": 314,
  "ut": 315,
  "et": 316,
  "ฤ A": 317,
  "ฤ is": 318,
  "ฤ on": 319,
  "im": 320,
  "am": 321,
  "ow": 322,
  "ay": 323,
  "ad": 324,
  "se": 325,
  "ฤ that": 326,
  "ฤ C": 327,
  "ig": 328,
  "ฤ for": 329,
  "ac": 330,
  "ฤ y": 331,
  "ver": 332,
  "ur": 333,
  "ฤ u": 334,
  "ld": 335,
  "ฤ st": 336,
  "ฤ M": 337,
  "'s": 338,
  "ฤ he": 339,
  "ฤ it": 340,
  "ation": 341,
  "ith": 342,
  "ir": 343,
  "ce": 344,
  "ฤ you": 345,
  "il": 346,
  "ฤ B": 347,
  "ฤ wh": 348,
  "ol": 349,
  "ฤ P": 350,
  "ฤ with": 351,
  "ฤ 1": 352,
  "ter": 353,
  "ch": 354,
  "ฤ as": 355,
  "ฤ we": 356,
  "ฤ (": 357,
  "nd": 358,
  "ill": 359,
  "ฤ D": 360,
  "if": 361,
  "ฤ 2": 362,
  "ag": 363,
  "ers": 364,
  "ke": 365,
  "ฤ \"": 366,
  "ฤ H": 367,
  "em": 368,
  "ฤ con": 369,
  "ฤ W": 370,
  "ฤ R": 371,
  "her": 372,
  "ฤ was": 373,
  "ฤ r": 374,
  "od": 375,
  "ฤ F": 376,
  "ul": 377,
  "ate": 378,
  "ฤ at": 379,
  "ri": 380,
  "pp": 381,
  "ore": 382,
  "ฤ The": 383,
  "ฤ se": 384,
  "us": 385,
  "ฤ pro": 386,
  "ฤ ha": 387,
  "um": 388,
  "ฤ are": 389,
  "ฤ de": 390,
  "ain": 391,
  "and": 392,
  "ฤ or": 393,
  "igh": 394,
  "est": 395,
  "ist": 396,
  "ab": 397,
  "rom": 398,
  "ฤ N": 399,
  "th": 400,
  "ฤ com": 401,
  "ฤ G": 402,
  "un": 403,
  "op": 404,
  "00": 405,
  "ฤ L": 406,
  "ฤ not": 407,
  "ess": 408,
  "ฤ ex": 409,
  "ฤ v": 410,
  "res": 411,
  "ฤ E": 412,
  "ew": 413,
  "ity": 414,
  "ant": 415,
  "ฤ by": 416,
  "el": 417,
  "os": 418,
  "ort": 419,
  "oc": 420,
  "qu": 421,
  "ฤ from": 422,
  "ฤ have": 423,
  "ฤ su": 424,
  "ive": 425,
  "ould": 426,
  "ฤ sh": 427,
  "ฤ this": 428,
  "nt": 429,
  "ra": 430,
  "pe": 431,
  "ight": 432,
  "art": 433,
  "ment": 434,
  "ฤ al": 435,
  "ust": 436,
  "end": 437,
  "--": 438,
  "all": 439,
  "ฤ O": 440,
  "ack": 441,
  "ฤ ch": 442,
  "ฤ le": 443,
  "ies": 444,
  "red": 445,
  "ard": 446,
  "รขฤข": 447,
  "out": 448,
  "ฤ J": 449,
  "ฤ ab": 450,
  "ear": 451,
  "iv": 452,
  "ally": 453,
  "our": 454,
  "ost": 455,
  "gh": 456,
  "pt": 457,
  "ฤ pl": 458,
  "ast": 459,
  "ฤ can": 460,
  "ak": 461,
  "ome": 462,
  "ud": 463,
  "The": 464,
  "ฤ his": 465,
  "ฤ do": 466,
  "ฤ go": 467,
  "ฤ has": 468,
  "ge": 469,
  "'t": 470,
  "ฤ U": 471,
  "rou": 472,
  "ฤ sa": 473,
  "ฤ j": 474,
  "ฤ but": 475,
  "ฤ wor": 476,
  "ฤ all": 477,
  "ect": 478,
  "ฤ k": 479,
  "ame": 480,
  "ฤ will": 481,
  "ok": 482,
  "ฤ whe": 483,
  "ฤ they": 484,
  "ide": 485,
  "01": 486,
  "ff": 487,
  "ich": 488,
  "pl": 489,
  "ther": 490,
  "ฤ tr": 491,
  "..": 492,
  "ฤ int": 493,
  "ie": 494,
  "ure": 495,
  "age": 496,
  "ฤ ne": 497,
  "ial": 498,
  "ap": 499,
  "ine": 500,
  "ice": 501,
  "ฤ me": 502,
  "ฤ out": 503,
  "ans": 504,
  "one": 505,
  "ong": 506,
  "ions": 507,
  "ฤ who": 508,
  "ฤ K": 509,
  "ฤ up": 510,
  "ฤ their": 511,
  "ฤ ad": 512,
  "ฤ 3": 513,
  "ฤ us": 514,
  "ated": 515,
  "ous": 516,
  "ฤ more": 517,
  "ue": 518,
  "og": 519,
  "ฤ St": 520,
  "ind": 521,
  "ike": 522,
  "ฤ so": 523,
  "ime": 524,
  "per": 525,
  ".\"": 526,
  "ber": 527,
  "iz": 528,
  "act": 529,
  "ฤ one": 530,
  "ฤ said": 531,
  "ฤ -": 532,
  "are": 533,
  "ฤ your": 534,
  "cc": 535,
  "ฤ Th": 536,
  "ฤ cl": 537,
  "ep": 538,
  "ake": 539,
  "able": 540,
  "ip": 541,
  "ฤ cont": 542,
  "ฤ which": 543,
  "ia": 544,
  "ฤ im": 545,
  "ฤ about": 546,
  "ฤ were": 547,
  "very": 548,
  "ub": 549,
  "ฤ had": 550,
  "ฤ en": 551,
  "ฤ comp": 552,
  ",\"": 553,
  "ฤ In": 554,
  "ฤ un": 555,
  "ฤ ag": 556,
  "ire": 557,
  "ace": 558,
  "au": 559,
  "ary": 560,
  "ฤ would": 561,
  "ass": 562,
  "ry": 563,
  "ฤ รขฤข": 564,
  "cl": 565,
  "ook": 566,
  "ere": 567,
  "so": 568,
  "ฤ V": 569,
  "ign": 570,
  "ib": 571,
  "ฤ off": 572,
  "ฤ te": 573,
  "ven": 574,
  "ฤ Y": 575,
  "ile": 576,
  "ose": 577,
  "ite": 578,
  "orm": 579,
  "ฤ 201": 580,
  "ฤ res": 581,
  "ฤ man": 582,
  "ฤ per": 583,
  "ฤ other": 584,
  "ord": 585,
  "ult": 586,
  "ฤ been": 587,
  "ฤ like": 588,
  "ase": 589,
  "ance": 590,
  "ks": 591,
  "ays": 592,
  "own": 593,
  "ence": 594,
  "ฤ dis": 595,
  "ction": 596,
  "ฤ any": 597,
  "ฤ app": 598,
  "ฤ sp": 599,
  "int": 600,
  "ress": 601,
  "ations": 602,
  "ail": 603,
  "ฤ 4": 604,
  "ical": 605,
  "ฤ them": 606,
  "ฤ her": 607,
  "ount": 608,
  "ฤ Ch": 609,
  "ฤ ar": 610,
  "ฤ if": 611,
  "ฤ there": 612,
  "ฤ pe": 613,
  "ฤ year": 614,
  "av": 615,
  "ฤ my": 616,
  "ฤ some": 617,
  "ฤ when": 618,
  "ough": 619,
  "ach": 620,
  "ฤ than": 621,
  "ru": 622,
  "ond": 623,
  "ick": 624,
  "ฤ over": 625,
  "vel": 626,
  "ฤ qu": 627,
  "ฤฤ": 628,
  "ฤ sc": 629,
  "reat": 630,
  "ree": 631,
  "ฤ It": 632,
  "ound": 633,
  "port": 634,
  "ฤ also": 635,
  "ฤ part": 636,
  "fter": 637,
  "ฤ kn": 638,
  "ฤ bec": 639,
  "ฤ time": 640,
  "ens": 641,
  "ฤ 5": 642,
  "ople": 643,
  "ฤ what": 644,
  "ฤ no": 645,
  "du": 646,
  "mer": 647,
  "ang": 648,
  "ฤ new": 649,
  "----": 650,
  "ฤ get": 651,
  "ory": 652,
  "ition": 653,
  "ings": 654,
  "ฤ just": 655,
  "ฤ into": 656,
  "ฤ 0": 657,
  "ents": 658,
  "ove": 659,
  "te": 660,
  "ฤ people": 661,
  "ฤ pre": 662,
  "ฤ its": 663,
  "ฤ rec": 664,
  "ฤ tw": 665,
  "ian": 666,
  "irst": 667,
  "ark": 668,
  "ors": 669,
  "ฤ work": 670,
  "ade": 671,
  "ob": 672,
  "ฤ she": 673,
  "ฤ our": 674,
  "wn": 675,
  "ink": 676,
  "lic": 677,
  "ฤ 19": 678,
  "ฤ He": 679,
  "ish": 680,
  "nder": 681,
  "ause": 682,
  "ฤ him": 683,
  "ons": 684,
  "ฤ [": 685,
  "ฤ ro": 686,
  "form": 687,
  "ild": 688,
  "ates": 689,
  "vers": 690,
  "ฤ only": 691,
  "oll": 692,
  "ฤ spe": 693,
  "ck": 694,
  "ell": 695,
  "amp": 696,
  "ฤ acc": 697,
  "ฤ bl": 698,
  "ious": 699,
  "urn": 700,
  "ft": 701,
  "ood": 702,
  "ฤ how": 703,
  "hed": 704,
  "ฤ '": 705,
  "ฤ after": 706,
  "aw": 707,
  "ฤ att": 708,
  "ov": 709,
  "ne": 710,
  "ฤ play": 711,
  "erv": 712,
  "ict": 713,
  "ฤ could": 714,
  "itt": 715,
  "ฤ am": 716,
  "ฤ first": 717,
  "ฤ 6": 718,
  "ฤ act": 719,
  "ฤ $": 720,
  "ec": 721,
  "hing": 722,
  "ual": 723,
  "ull": 724,
  "ฤ comm": 725,
  "oy": 726,
  "old": 727,
  "ces": 728,
  "ater": 729,
  "ฤ fe": 730,
  "ฤ bet": 731,
  "we": 732,
  "iff": 733,
  "ฤ two": 734,
  "ock": 735,
  "ฤ back": 736,
  ").": 737,
  "ident": 738,
  "ฤ under": 739,
  "rough": 740,
  "sel": 741,
  "xt": 742,
  "ฤ may": 743,
  "round": 744,
  "ฤ po": 745,
  "ph": 746,
  "iss": 747,
  "ฤ des": 748,
  "ฤ most": 749,
  "ฤ did": 750,
  "ฤ add": 751,
  "ject": 752,
  "ฤ inc": 753,
  "fore": 754,
  "ฤ pol": 755,
  "ont": 756,
  "ฤ again": 757,
  "clud": 758,
  "tern": 759,
  "ฤ know": 760,
  "ฤ need": 761,
  "ฤ cons": 762,
  "ฤ co": 763,
  "ฤ .": 764,
  "ฤ want": 765,
  "ฤ see": 766,
  "ฤ 7": 767,
  "ning": 768,
  "iew": 769,
  "ฤ This": 770,
  "ced": 771,
  "ฤ even": 772,
  "ฤ ind": 773,
  "ty": 774,
  "ฤ We": 775,
  "ath": 776,
  "ฤ these": 777,
  "ฤ pr": 778,
  "ฤ use": 779,
  "ฤ because": 780,
  "ฤ fl": 781,
  "ng": 782,
  "ฤ now": 783,
  "ฤ รขฤขฤต": 784,
  "com": 785,
  "ise": 786,
  "ฤ make": 787,
  "ฤ then": 788,
  "ower": 789,
  "ฤ every": 790,
  "ฤ Un": 791,
  "ฤ sec": 792,
  "oss": 793,
  "uch": 794,
  "ฤ em": 795,
  "ฤ =": 796,
  "ฤ Re": 797,
  "ied": 798,
  "rit": 799,
  "ฤ inv": 800,
  "lect": 801,
  "ฤ supp": 802,
  "ating": 803,
  "ฤ look": 804,
  "man": 805,
  "pect": 806,
  "ฤ 8": 807,
  "row": 808,
  "ฤ bu": 809,
  "ฤ where": 810,
  "ific": 811,
  "ฤ years": 812,
  "ily": 813,
  "ฤ diff": 814,
  "ฤ should": 815,
  "ฤ rem": 816,
  "Th": 817,
  "In": 818,
  "ฤ ev": 819,
  "day": 820,
  "'re": 821,
  "rib": 822,
  "ฤ rel": 823,
  "ss": 824,
  "ฤ def": 825,
  "ฤ right": 826,
  "ฤ sy": 827,
  "),": 828,
  "les": 829,
  "000": 830,
  "hen": 831,
  "ฤ through": 832,
  "ฤ Tr": 833,
  "__": 834,
  "ฤ way": 835,
  "ฤ don": 836,
  "ฤ ,": 837,
  "ฤ 10": 838,
  "ased": 839,
  "ฤ ass": 840,
  "ublic": 841,
  "ฤ reg": 842,
  "ฤ And": 843,
  "ix": 844,
  "ฤ very": 845,
  "ฤ includ": 846,
  "other": 847,
  "ฤ imp": 848,
  "oth": 849,
  "ฤ sub": 850,
  "ฤ รขฤขฤถ": 851,
  "ฤ being": 852,
  "arg": 853,
  "ฤ Wh": 854,
  "==": 855,
  "ible": 856,
  "ฤ does": 857,
  "ange": 858,
  "ram": 859,
  "ฤ 9": 860,
  "ert": 861,
  "ps": 862,
  "ited": 863,
  "ational": 864,
  "ฤ br": 865,
  "ฤ down": 866,
  "ฤ many": 867,
  "aking": 868,
  "ฤ call": 869,
  "uring": 870,
  "ities": 871,
  "ฤ ph": 872,
  "ics": 873,
  "als": 874,
  "ฤ dec": 875,
  "ative": 876,
  "ener": 877,
  "ฤ before": 878,
  "ility": 879,
  "ฤ well": 880,
  "ฤ much": 881,
  "erson": 882,
  "ฤ those": 883,
  "ฤ such": 884,
  "ฤ ke": 885,
  "ฤ end": 886,
  "ฤ But": 887,
  "ason": 888,
  "ting": 889,
  "ฤ long": 890,
  "ef": 891,
  "ฤ think": 892,
  "ys": 893,
  "ฤ bel": 894,
  "ฤ sm": 895,
  "its": 896,
  "ax": 897,
  "ฤ own": 898,
  "ฤ prov": 899,
  "ฤ set": 900,
  "ife": 901,
  "ments": 902,
  "ble": 903,
  "ward": 904,
  "ฤ show": 905,
  "ฤ pres": 906,
  "ms": 907,
  "omet": 908,
  "ฤ ob": 909,
  "ฤ say": 910,
  "ฤ Sh": 911,
  "ts": 912,
  "ful": 913,
  "ฤ eff": 914,
  "ฤ gu": 915,
  "ฤ inst": 916,
  "und": 917,
  "ren": 918,
  "cess": 919,
  "ฤ ent": 920,
  "ฤ You": 921,
  "ฤ good": 922,
  "ฤ start": 923,
  "ince": 924,
  "ฤ made": 925,
  "tt": 926,
  "stem": 927,
  "olog": 928,
  "up": 929,
  "ฤ |": 930,
  "ump": 931,
  "ฤ hel": 932,
  "vern": 933,
  "ular": 934,
  "ually": 935,
  "ฤ ac": 936,
  "ฤ mon": 937,
  "ฤ last": 938,
  "ฤ 200": 939,
  "10": 940,
  "ฤ stud": 941,
  "ures": 942,
  "ฤ Ar": 943,
  "self": 944,
  "ars": 945,
  "meric": 946,
  "ues": 947,
  "cy": 948,
  "ฤ min": 949,
  "ollow": 950,
  "ฤ col": 951,
  "io": 952,
  "ฤ mod": 953,
  "ฤ count": 954,
  "ฤ Com": 955,
  "hes": 956,
  "ฤ fin": 957,
  "air": 958,
  "ier": 959,
  "รขฤขฤถ": 960,
  "read": 961,
  "ank": 962,
  "atch": 963,
  "ever": 964,
  "ฤ str": 965,
  "ฤ point": 966,
  "ork": 967,
  "ฤ New": 968,
  "ฤ sur": 969,
  "ool": 970,
  "alk": 971,
  "ement": 972,
  "ฤ used": 973,
  "ract": 974,
  "ween": 975,
  "ฤ same": 976,
  "oun": 977,
  "ฤ Al": 978,
  "ci": 979,
  "ฤ differe": 980,
  "ฤ while": 981,
  "--------": 982,
  "ฤ game": 983,
  "cept": 984,
  "ฤ sim": 985,
  "...": 986,
  "ฤ inter": 987,
  "ek": 988,
  "ฤ report": 989,
  "ฤ produ": 990,
  "ฤ still": 991,
  "led": 992,
  "ah": 993,
  "ฤ here": 994,
  "ฤ world": 995,
  "ฤ though": 996,
  "ฤ num": 997,
  "arch": 998,
  "imes": 999,
  "ale": 1000,
  "ฤ Se": 1001,
  "ฤ If": 1002,
  "//": 1003,
  "ฤ Le": 1004,
  "ฤ ret": 1005,
  "ฤ ref": 1006,
  "ฤ trans": 1007,
  "ner": 1008,
  "ution": 1009,
  "ters": 1010,
  "ฤ take": 1011,
  "ฤ Cl": 1012,
  "ฤ conf": 1013,
  "way": 1014,
  "ave": 1015,
  "ฤ going": 1016,
  "ฤ sl": 1017,
  "ug": 1018,
  "ฤ Americ": 1019,
  "ฤ spec": 1020,
  "ฤ hand": 1021,
  "ฤ between": 1022,
  "ists": 1023,
  "ฤ De": 1024,
  "oot": 1025,
  "It": 1026,
  "ฤ ear": 1027,
  "ฤ against": 1028,
  "ฤ high": 1029,
  "gan": 1030,
  "az": 1031,
  "ather": 1032,
  "ฤ exp": 1033,
  "ฤ op": 1034,
  "ฤ ins": 1035,
  "ฤ gr": 1036,
  "ฤ help": 1037,
  "ฤ requ": 1038,
  "ets": 1039,
  "ins": 1040,
  "ฤ Pro": 1041,
  "ism": 1042,
  "ฤ found": 1043,
  "land": 1044,
  "ata": 1045,
  "uss": 1046,
  "ames": 1047,
  "ฤ person": 1048,
  "ฤ great": 1049,
  "pr": 1050,
  "ฤ sign": 1051,
  "ฤ An": 1052,
  "'ve": 1053,
  "ฤ somet": 1054,
  "ฤ ser": 1055,
  "hip": 1056,
  "ฤ run": 1057,
  "ฤ :": 1058,
  "ฤ ter": 1059,
  "irect": 1060,
  "ฤ follow": 1061,
  "ฤ det": 1062,
  "ices": 1063,
  "ฤ find": 1064,
  "12": 1065,
  "ฤ mem": 1066,
  "ฤ cr": 1067,
  "ered": 1068,
  "ex": 1069,
  "ฤ ext": 1070,
  "uth": 1071,
  "ense": 1072,
  "co": 1073,
  "ฤ team": 1074,
  "ving": 1075,
  "ouse": 1076,
  "ash": 1077,
  "att": 1078,
  "ved": 1079,
  "ฤ system": 1080,
  "ฤ As": 1081,
  "der": 1082,
  "ives": 1083,
  "min": 1084,
  "ฤ lead": 1085,
  "ฤ Bl": 1086,
  "cent": 1087,
  "ฤ around": 1088,
  "ฤ govern": 1089,
  "ฤ cur": 1090,
  "velop": 1091,
  "any": 1092,
  "ฤ cour": 1093,
  "alth": 1094,
  "ages": 1095,
  "ize": 1096,
  "ฤ car": 1097,
  "ode": 1098,
  "ฤ law": 1099,
  "ฤ read": 1100,
  "'m": 1101,
  "con": 1102,
  "ฤ real": 1103,
  "ฤ support": 1104,
  "ฤ 12": 1105,
  "....": 1106,
  "ฤ really": 1107,
  "ness": 1108,
  "ฤ fact": 1109,
  "ฤ day": 1110,
  "ฤ both": 1111,
  "ying": 1112,
  "ฤ serv": 1113,
  "ฤ For": 1114,
  "ฤ three": 1115,
  "ฤ wom": 1116,
  "ฤ med": 1117,
  "ody": 1118,
  "ฤ They": 1119,
  "50": 1120,
  "ฤ exper": 1121,
  "ton": 1122,
  "ฤ each": 1123,
  "akes": 1124,
  "ฤ che": 1125,
  "ฤ cre": 1126,
  "ines": 1127,
  "ฤ rep": 1128,
  "19": 1129,
  "gg": 1130,
  "illion": 1131,
  "ฤ grou": 1132,
  "ute": 1133,
  "ik": 1134,
  "We": 1135,
  "get": 1136,
  "ER": 1137,
  "ฤ met": 1138,
  "ฤ says": 1139,
  "ox": 1140,
  "ฤ during": 1141,
  "ern": 1142,
  "ized": 1143,
  "ared": 1144,
  "ฤ fam": 1145,
  "ically": 1146,
  "ฤ happ": 1147,
  "ฤ Is": 1148,
  "ฤ char": 1149,
  "med": 1150,
  "vent": 1151,
  "ฤ gener": 1152,
  "ient": 1153,
  "ple": 1154,
  "iet": 1155,
  "rent": 1156,
  "11": 1157,
  "ves": 1158,
  "ption": 1159,
  "ฤ 20": 1160,
  "formation": 1161,
  "ฤ cor": 1162,
  "ฤ offic": 1163,
  "ield": 1164,
  "ฤ too": 1165,
  "ision": 1166,
  "ฤ inf": 1167,
  "ฤ Z": 1168,
  "the": 1169,
  "oad": 1170,
  "ฤ public": 1171,
  "ฤ prog": 1172,
  "ric": 1173,
  "**": 1174,
  "ฤ war": 1175,
  "ฤ power": 1176,
  "view": 1177,
  "ฤ few": 1178,
  "ฤ loc": 1179,
  "ฤ different": 1180,
  "ฤ state": 1181,
  "ฤ head": 1182,
  "'ll": 1183,
  "ฤ poss": 1184,
  "ฤ stat": 1185,
  "ret": 1186,
  "ants": 1187,
  "ฤ val": 1188,
  "ฤ iss": 1189,
  "ฤ cle": 1190,
  "ivers": 1191,
  "anc": 1192,
  "ฤ expl": 1193,
  "ฤ another": 1194,
  "ฤ Q": 1195,
  "ฤ av": 1196,
  "thing": 1197,
  "nce": 1198,
  "Wh": 1199,
  "ฤ child": 1200,
  "ฤ since": 1201,
  "ired": 1202,
  "less": 1203,
  "ฤ life": 1204,
  "ฤ develop": 1205,
  "ittle": 1206,
  "ฤ dep": 1207,
  "ฤ pass": 1208,
  "รฃฤฅ": 1209,
  "ฤ turn": 1210,
  "orn": 1211,
  "This": 1212,
  "bers": 1213,
  "ross": 1214,
  "ฤ Ad": 1215,
  "ฤ fr": 1216,
  "ฤ resp": 1217,
  "ฤ second": 1218,
  "oh": 1219,
  "ฤ /": 1220,
  "ฤ disc": 1221,
  "ฤ &": 1222,
  "ฤ something": 1223,
  "ฤ comple": 1224,
  "ฤ ed": 1225,
  "ฤ fil": 1226,
  "ฤ month": 1227,
  "aj": 1228,
  "uc": 1229,
  "ฤ government": 1230,
  "ฤ without": 1231,
  "ฤ leg": 1232,
  "ฤ dist": 1233,
  "ฤ put": 1234,
  "ฤ quest": 1235,
  "ann": 1236,
  "ฤ prot": 1237,
  "20": 1238,
  "ฤ never": 1239,
  "ience": 1240,
  "ฤ level": 1241,
  "ฤ art": 1242,
  "ฤ things": 1243,
  "ฤ might": 1244,
  "ฤ effect": 1245,
  "ฤ contro": 1246,
  "ฤ cent": 1247,
  "ฤ 18": 1248,
  "ฤ allow": 1249,
  "ฤ belie": 1250,
  "chool": 1251,
  "ott": 1252,
  "ฤ incre": 1253,
  "ฤ feel": 1254,
  "ฤ result": 1255,
  "ฤ lot": 1256,
  "ฤ fun": 1257,
  "ote": 1258,
  "ฤ ty": 1259,
  "erest": 1260,
  "ฤ contin": 1261,
  "ฤ using": 1262,
  "ฤ big": 1263,
  "201": 1264,
  "ฤ ask": 1265,
  "ฤ best": 1266,
  "ฤ )": 1267,
  "IN": 1268,
  "ฤ opp": 1269,
  "30": 1270,
  "ฤ number": 1271,
  "iness": 1272,
  "St": 1273,
  "lease": 1274,
  "ฤ ca": 1275,
  "ฤ must": 1276,
  "ฤ direct": 1277,
  "ฤ gl": 1278,
  "ฤ <": 1279,
  "ฤ open": 1280,
  "ฤ post": 1281,
  "ฤ come": 1282,
  "ฤ seem": 1283,
  "ording": 1284,
  "ฤ week": 1285,
  "ately": 1286,
  "ital": 1287,
  "ฤ el": 1288,
  "riend": 1289,
  "ฤ far": 1290,
  "ฤ tra": 1291,
  "inal": 1292,
  "ฤ pri": 1293,
  "ฤ US": 1294,
  "ฤ place": 1295,
  "ฤ form": 1296,
  "ฤ told": 1297,
  "\":": 1298,
  "ains": 1299,
  "ature": 1300,
  "ฤ Trump": 1301,
  "ฤ stand": 1302,
  "ฤ #": 1303,
  "ider": 1304,
  "ฤ Fr": 1305,
  "ฤ next": 1306,
  "ฤ soc": 1307,
  "ฤ pur": 1308,
  "ฤ let": 1309,
  "ฤ little": 1310,
  "ฤ hum": 1311,
  "ฤ i": 1312,
  "ron": 1313,
  "15": 1314,
  "ฤ 15": 1315,
  "ฤ commun": 1316,
  "ฤ mark": 1317,
  "ฤ There": 1318,
  "ฤ wr": 1319,
  "ฤ That": 1320,
  "ฤ information": 1321,
  "ways": 1322,
  "ฤ bus": 1323,
  "app": 1324,
  "ฤ invest": 1325,
  "me": 1326,
  "ฤ hard": 1327,
  "ained": 1328,
  "ead": 1329,
  "ฤ import": 1330,
  "ฤ appro": 1331,
  "ฤ test": 1332,
  "ฤ tri": 1333,
  "ฤ rest": 1334,
  "osed": 1335,
  "ฤ full": 1336,
  "ฤ care": 1337,
  "ฤ Sp": 1338,
  "ฤ case": 1339,
  "ON": 1340,
  "ฤ sk": 1341,
  "ฤ less": 1342,
  "ฤ +": 1343,
  "ฤ partic": 1344,
  "ฤ Pl": 1345,
  "ably": 1346,
  "uck": 1347,
  "ished": 1348,
  "chn": 1349,
  "be": 1350,
  "ฤ list": 1351,
  "ator": 1352,
  "ฤ top": 1353,
  "ฤ adv": 1354,
  "ฤ Be": 1355,
  "ruct": 1356,
  "ฤ dem": 1357,
  "ration": 1358,
  "ling": 1359,
  "gy": 1360,
  "reen": 1361,
  "ger": 1362,
  "ฤ home": 1363,
  "ฤ left": 1364,
  "ฤ better": 1365,
  "ฤ data": 1366,
  "ฤ 11": 1367,
  "ฤ attack": 1368,
  "ฤ proble": 1369,
  "line": 1370,
  "ards": 1371,
  "ฤ beh": 1372,
  "ral": 1373,
  "ฤ How": 1374,
  "ฤ She": 1375,
  "arge": 1376,
  "ฤ --": 1377,
  "://": 1378,
  "ฤ bro": 1379,
  "ฤ Ph": 1380,
  "ats": 1381,
  "ฤ build": 1382,
  "ww": 1383,
  "ided": 1384,
  "aim": 1385,
  "ases": 1386,
  "ency": 1387,
  "ฤ main": 1388,
  "ined": 1389,
  "ฤ including": 1390,
  "ฤ {": 1391,
  "ฤ got": 1392,
  "ฤ interest": 1393,
  "ฤ keep": 1394,
  "ฤ X": 1395,
  "ฤ eas": 1396,
  "aining": 1397,
  "ฤ class": 1398,
  "รขฤขยฆ": 1399,
  "ฤ No": 1400,
  "ฤ var": 1401,
  "ฤ small": 1402,
  "ample": 1403,
  "AT": 1404,
  "ฤ ide": 1405,
  "ฤ So": 1406,
  "ฤ rece": 1407,
  "ฤ polit": 1408,
  "ฤ mov": 1409,
  "ฤ plan": 1410,
  "ฤ percent": 1411,
  "iving": 1412,
  "ฤ camp": 1413,
  "ฤ pay": 1414,
  "14": 1415,
  "sc": 1416,
  "ised": 1417,
  "ฤ unt": 1418,
  "oney": 1419,
  "ploy": 1420,
  "====": 1421,
  "ฤ didn": 1422,
  "ฤ Ind": 1423,
  "els": 1424,
  "ertain": 1425,
  "ฤ pos": 1426,
  "____": 1427,
  "iver": 1428,
  "ฤ process": 1429,
  "ฤ program": 1430,
  "ified": 1431,
  "ฤ Rep": 1432,
  "16": 1433,
  "uro": 1434,
  "ology": 1435,
  "atter": 1436,
  "ina": 1437,
  "ฤ name": 1438,
  "ฤ All": 1439,
  "ฤ four": 1440,
  "ฤ return": 1441,
  "vious": 1442,
  "bs": 1443,
  "ฤ called": 1444,
  "ฤ move": 1445,
  "ฤ Sc": 1446,
  "ird": 1447,
  "ฤ group": 1448,
  "ฤ bre": 1449,
  "ฤ men": 1450,
  "ฤ cap": 1451,
  "ten": 1452,
  "ee": 1453,
  "ฤ dri": 1454,
  "leg": 1455,
  "here": 1456,
  "uthor": 1457,
  "ฤ pat": 1458,
  "ฤ current": 1459,
  "ides": 1460,
  "ฤ pop": 1461,
  "to": 1462,
  "ention": 1463,
  "ฤ always": 1464,
  "ฤ mil": 1465,
  "ฤ women": 1466,
  "ฤ 16": 1467,
  "ฤ old": 1468,
  "iven": 1469,
  "raph": 1470,
  "ฤ Or": 1471,
  "ror": 1472,
  "ently": 1473,
  "ฤ near": 1474,
  "ฤ Ex": 1475,
  "ream": 1476,
  "sh": 1477,
  "ฤ 14": 1478,
  "ฤ free": 1479,
  "ission": 1480,
  "stand": 1481,
  "ฤ Con": 1482,
  "ality": 1483,
  "used": 1484,
  "13": 1485,
  "ฤ design": 1486,
  "ฤ change": 1487,
  "ฤ chang": 1488,
  "ฤ bo": 1489,
  "ฤ vis": 1490,
  "ember": 1491,
  "ฤ book": 1492,
  "ready": 1493,
  "ฤ kill": 1494,
  "25": 1495,
  "pped": 1496,
  "ฤ away": 1497,
  "ฤ able": 1498,
  "ฤ country": 1499,
  "ฤ const": 1500,
  "arn": 1501,
  "ฤ order": 1502,
  "AR": 1503,
  "ior": 1504,
  "ium": 1505,
  "orth": 1506,
  "18": 1507,
  "ailable": 1508,
  "ฤ sw": 1509,
  "ฤ million": 1510,
  "ฤ 13": 1511,
  "atic": 1512,
  "ted": 1513,
  "ฤ Go": 1514,
  "ฤ oper": 1515,
  "eng": 1516,
  "ฤ thing": 1517,
  "ajor": 1518,
  "conom": 1519,
  "ฤ Comm": 1520,
  "ฤ why": 1521,
  "ured": 1522,
  "ural": 1523,
  "ฤ school": 1524,
  "by": 1525,
  "ฤ Mar": 1526,
  "ฤ aff": 1527,
  "ฤ days": 1528,
  "ฤ ann": 1529,
  "ush": 1530,
  "ane": 1531,
  "If": 1532,
  "eg": 1533,
  "ฤ prof": 1534,
  "ฤ health": 1535,
  "outh": 1536,
  "But": 1537,
  "ional": 1538,
  ".,": 1539,
  "ฤ sol": 1540,
  "ฤ already": 1541,
  "ฤ 30": 1542,
  "ฤ charact": 1543,
  "He": 1544,
  "ฤ friend": 1545,
  "ES": 1546,
  "ians": 1547,
  "icle": 1548,
  "'d": 1549,
  "ฤ On": 1550,
  "ฤ least": 1551,
  "ฤ prom": 1552,
  "ฤ dr": 1553,
  "ฤ hist": 1554,
  "ither": 1555,
  "ฤ est": 1556,
  "iqu": 1557,
  "17": 1558,
  "son": 1559,
  "ฤ tell": 1560,
  "ฤ talk": 1561,
  "ohn": 1562,
  "oint": 1563,
  "lection": 1564,
  "AN": 1565,
  "ฤ until": 1566,
  "augh": 1567,
  "ฤ later": 1568,
  "ฤ ve": 1569,
  "ฤ view": 1570,
  "ending": 1571,
  "ived": 1572,
  "ฤ word": 1573,
  "ware": 1574,
  "ฤ cost": 1575,
  "ฤ enough": 1576,
  "ฤ give": 1577,
  "ฤ United": 1578,
  "ฤ techn": 1579,
  "arent": 1580,
  "OR": 1581,
  "ฤ par": 1582,
  "ฤ Dr": 1583,
  "ฤ 2016": 1584,
  "rist": 1585,
  "ering": 1586,
  "ฤ ร": 1587,
  "ฤ large": 1588,
  "side": 1589,
  "acy": 1590,
  "ccess": 1591,
  "ฤ win": 1592,
  "ฤ important": 1593,
  "ฤ 199": 1594,
  "ฤ doesn": 1595,
  "ฤ 17": 1596,
  "ฤ business": 1597,
  "ฤ clear": 1598,
  "ฤ rese": 1599,
  "\",": 1600,
  "ury": 1601,
  "ฤ equ": 1602,
  "aster": 1603,
  "alf": 1604,
  "ฤ American": 1605,
  "nect": 1606,
  "ฤ expect": 1607,
  "iversity": 1608,
  "ฤ occ": 1609,
  "ฤ Fl": 1610,
  "ฤ kind": 1611,
  "ฤ mean": 1612,
  "ฤ past": 1613,
  "ฤ dev": 1614,
  "ฤ bas": 1615,
  "let": 1616,
  "raft": 1617,
  "ฤ organ": 1618,
  "ฤ del": 1619,
  "ฤ perform": 1620,
  "ฤ story": 1621,
  "ฤ season": 1622,
  "ฤ Col": 1623,
  "ฤ claim": 1624,
  "ฤ came": 1625,
  "ฤ within": 1626,
  "ฤ line": 1627,
  "ฤ project": 1628,
  "ฤ At": 1629,
  "ฤ control": 1630,
  "ended": 1631,
  "ฤ Sy": 1632,
  "ฤ air": 1633,
  "ization": 1634,
  "ฤ *": 1635,
  "ley": 1636,
  "ฤ money": 1637,
  "idd": 1638,
  "You": 1639,
  "for": 1640,
  "ฤ family": 1641,
  "ฤ making": 1642,
  "ฤ bit": 1643,
  "ฤ police": 1644,
  "ฤ happen": 1645,
  "ฤ vers": 1646,
  "ony": 1647,
  "uff": 1648,
  "ฤ When": 1649,
  "ฤ sit": 1650,
  "ideo": 1651,
  "lf": 1652,
  "ison": 1653,
  "ฤ sure": 1654,
  "gin": 1655,
  "ฤ appear": 1656,
  "ฤ light": 1657,
  "ฤ es": 1658,
  "of": 1659,
  "ฤ water": 1660,
  "ฤ times": 1661,
  "not": 1662,
  "ฤ grow": 1663,
  "ฤ company": 1664,
  "ฤ Te": 1665,
  "ows": 1666,
  "ฤ mar": 1667,
  "ource": 1668,
  "iol": 1669,
  "arm": 1670,
  "br": 1671,
  "ฤ example": 1672,
  "ฤ conc": 1673,
  "ฤ fore": 1674,
  "ฤ To": 1675,
  "pro": 1676,
  "EN": 1677,
  "ries": 1678,
  "ฤ 25": 1679,
  "ฤ Can": 1680,
  "ney": 1681,
  "ฤ actually": 1682,
  "ฤ ever": 1683,
  "urity": 1684,
  "aken": 1685,
  "aps": 1686,
  "ฤ tax": 1687,
  "ฤ major": 1688,
  "ama": 1689,
  "ฤ often": 1690,
  "eral": 1691,
  "ฤ human": 1692,
  "ฤ job": 1693,
  "ister": 1694,
  "ฤ available": 1695,
  "ocr": 1696,
  "enn": 1697,
  "aid": 1698,
  "ivid": 1699,
  "ฤ record": 1700,
  "?\"": 1701,
  "ฤ sing": 1702,
  "ฤ Am": 1703,
  "idence": 1704,
  "ฤ news": 1705,
  "ster": 1706,
  "ฤ econom": 1707,
  "ฤ following": 1708,
  "ฤ Br": 1709,
  "ising": 1710,
  "ฤ hour": 1711,
  "most": 1712,
  "ument": 1713,
  "ฤ sex": 1714,
  "ฤ desc": 1715,
  "ฤ become": 1716,
  "ฤ Ed": 1717,
  "ฤ took": 1718,
  "ฤ having": 1719,
  "ฤ product": 1720,
  "ault": 1721,
  "As": 1722,
  "aring": 1723,
  "ฤ means": 1724,
  "ฤ hop": 1725,
  "une": 1726,
  "ฤ cho": 1727,
  "ฤ certain": 1728,
  "ฤ non": 1729,
  "ฤ deal": 1730,
  "24": 1731,
  "lement": 1732,
  "oci": 1733,
  "ene": 1734,
  "ฤ side": 1735,
  "ฤ Pr": 1736,
  "ฤ May": 1737,
  "ฤ reason": 1738,
  "ued": 1739,
  "ched": 1740,
  "ulation": 1741,
  "ฤ elect": 1742,
  "ฤ official": 1743,
  "ฤ possible": 1744,
  "ฤ hold": 1745,
  "ands": 1746,
  "ots": 1747,
  "ฤ city": 1748,
  "ories": 1749,
  "ฤ sever": 1750,
  "ฤ children": 1751,
  "ฤ once": 1752,
  "ฤ activ": 1753,
  "ler": 1754,
  "ฤ night": 1755,
  "itions": 1756,
  "ฤ John": 1757,
  "ape": 1758,
  "play": 1759,
  "ฤ done": 1760,
  "ฤ lim": 1761,
  "ฤ working": 1762,
  "ฤ Pres": 1763,
  "orld": 1764,
  "eb": 1765,
  "ฤ Co": 1766,
  "ฤ body": 1767,
  "ails": 1768,
  "utes": 1769,
  "ฤ Mr": 1770,
  "ฤ whether": 1771,
  "ฤ author": 1772,
  "rop": 1773,
  "ฤ proper": 1774,
  "ฤ seen": 1775,
  ");": 1776,
  "ฤ fac": 1777,
  "ฤ Su": 1778,
  "ฤ cond": 1779,
  "iting": 1780,
  "ฤ course": 1781,
  "ฤ }": 1782,
  "----------------": 1783,
  "aign": 1784,
  "ฤ event": 1785,
  "ฤ eng": 1786,
  "ฤ pot": 1787,
  "ฤ intern": 1788,
  "iam": 1789,
  "ฤ short": 1790,
  "empt": 1791,
  "รฃฤค": 1792,
  "ฤ God": 1793,
  "ilar": 1794,
  "80": 1795,
  "ฤ orig": 1796,
  "IS": 1797,
  "ourn": 1798,
  "ability": 1799,
  "itive": 1800,
  "ฤ dam": 1801,
  "ฤ 100": 1802,
  "ฤ press": 1803,
  "ฤ doing": 1804,
  "ฤ protect": 1805,
  "ring": 1806,
  "ฤ thought": 1807,
  "ฤ question": 1808,
  "rew": 1809,
  "ฤ War": 1810,
  "ฤ several": 1811,
  "ฤ State": 1812,
  "ฤ given": 1813,
  "ฤ fund": 1814,
  "ฤ Tw": 1815,
  "ฤ went": 1816,
  "ances": 1817,
  "work": 1818,
  "por": 1819,
  "my": 1820,
  "40": 1821,
  "ฤ arg": 1822,
  "artment": 1823,
  "ustom": 1824,
  "ฤ polic": 1825,
  "ฤ meet": 1826,
  "ฤ creat": 1827,
  "22": 1828,
  "ฤ States": 1829,
  "ฤ games": 1830,
  "raw": 1831,
  "uture": 1832,
  "ฤ understand": 1833,
  "urs": 1834,
  "ฤ Ob": 1835,
  "lish": 1836,
  "sy": 1837,
  "ฤ makes": 1838,
  "ฤ won": 1839,
  "agon": 1840,
  "ฤ htt": 1841,
  "ฤ love": 1842,
  "ential": 1843,
  "ฤ complete": 1844,
  "par": 1845,
  "ฤ Im": 1846,
  "AL": 1847,
  "ฤ account": 1848,
  "รล": 1849,
  "ored": 1850,
  "vert": 1851,
  "ฤ ident": 1852,
  "ฤ 2015": 1853,
  "ฤ others": 1854,
  "ฤ Min": 1855,
  "iber": 1856,
  "verage": 1857,
  "There": 1858,
  "itional": 1859,
  "dd": 1860,
  "ฤ prob": 1861,
  "ฤ young": 1862,
  "ฤ along": 1863,
  "ฤ according": 1864,
  "ฤ yet": 1865,
  "ฤ members": 1866,
  "ฤ What": 1867,
  "oid": 1868,
  "ฤ Man": 1869,
  "And": 1870,
  "ฤ among": 1871,
  "ai": 1872,
  "ฤ employ": 1873,
  "ฤ Res": 1874,
  "ฤ >": 1875,
  "ฤ invol": 1876,
  "ฤ low": 1877,
  "af": 1878,
  "ฤ Car": 1879,
  "ฤ hig": 1880,
  "ฤ One": 1881,
  "ฤ Sec": 1882,
  "ination": 1883,
  "ฤ likely": 1884,
  "ฤ ant": 1885,
  "aged": 1886,
  "ฤ Russ": 1887,
  "ฤ ben": 1888,
  "ฤ rele": 1889,
  "For": 1890,
  "back": 1891,
  "ฤ Not": 1892,
  "ฤ president": 1893,
  "ball": 1894,
  "ฤ access": 1895,
  "ividual": 1896,
  "ฤ Dem": 1897,
  "ฤ Euro": 1898,
  "60": 1899,
  "ฤ known": 1900,
  "irl": 1901,
  "ฤ Gr": 1902,
  "ฤ early": 1903,
  "use": 1904,
  "iety": 1905,
  "รขฤขฤต": 1906,
  "ฤ fight": 1907,
  "ฤ sent": 1908,
  "ฤ today": 1909,
  "ฤ market": 1910,
  "\".": 1911,
  "ฤ based": 1912,
  "ฤ strong": 1913,
  "urther": 1914,
  "ฤ deb": 1915,
  "mber": 1916,
  "ฤ problem": 1917,
  "ฤ death": 1918,
  "ฤ social": 1919,
  "imate": 1920,
  "AS": 1921,
  "ortun": 1922,
  "ฤ campaign": 1923,
  "ery": 1924,
  "Ch": 1925,
  "ฤ ey": 1926,
  "ially": 1927,
  "ฤ mus": 1928,
  "wh": 1929,
  "pos": 1930,
  "ฤ er": 1931,
  "ฤ saf": 1932,
  "ฤ months": 1933,
  "iron": 1934,
  "ฤ viol": 1935,
  "ฤ five": 1936,
  "ฤ stre": 1937,
  "ฤ players": 1938,
  "inc": 1939,
  "ald": 1940,
  "year": 1941,
  "aun": 1942,
  "ฤ success": 1943,
  "ฤ present": 1944,
  "erence": 1945,
  "ฤ 2014": 1946,
  "ฤ sugg": 1947,
  "ฤ particular": 1948,
  "ฤ try": 1949,
  "ฤ suggest": 1950,
  "ฤ Christ": 1951,
  "ones": 1952,
  "ฤ priv": 1953,
  "23": 1954,
  "ฤ crit": 1955,
  "ฤ land": 1956,
  "ฤ local": 1957,
  "ify": 1958,
  "29": 1959,
  "ฤ aut": 1960,
  "ED": 1961,
  "ฤ Gu": 1962,
  "ฤ mult": 1963,
  "ฤ political": 1964,
  "ฤ asked": 1965,
  "ฤ former": 1966,
  "itter": 1967,
  "ript": 1968,
  "ฤ close": 1969,
  "ฤ pract": 1970,
  "ฤ York": 1971,
  "ฤ getting": 1972,
  "ฤ across": 1973,
  "ฤ comb": 1974,
  "ฤ believe": 1975,
  "ฤ z": 1976,
  "ฤ toget": 1977,
  "ฤ together": 1978,
  "ฤ Cent": 1979,
  "irc": 1980,
  "ฤ individual": 1981,
  "ฤ Mc": 1982,
  "27": 1983,
  "isk": 1984,
  "ฤ Eng": 1985,
  "ฤ face": 1986,
  "ฤ 24": 1987,
  "ฤ value": 1988,
  "ฤ area": 1989,
  "ev": 1990,
  "ฤ writ": 1991,
  "ฤ President": 1992,
  "ฤ vot": 1993,
  "ฤ key": 1994,
  "ฤ mom": 1995,
  "put": 1996,
  "ฤ anything": 1997,
  "ฤ experience": 1998,
  "attle": 1999,
  "ฤ mind": 2000,
  "aff": 2001,
  "omm": 2002,
  "ฤ future": 2003,
  "ged": 2004,
  "ฤ cut": 2005,
  "ฤ tot": 2006,
  "itch": 2007,
  "ฤ video": 2008,
  "ฤ investig": 2009,
  "ฤ net": 2010,
  "ฤ My": 2011,
  "rict": 2012,
  "ien": 2013,
  ".)": 2014,
  "ฤ impro": 2015,
  "though": 2016,
  "wards": 2017,
  "ฤ connect": 2018,
  "ฤ Med": 2019,
  "selves": 2020,
  "ensive": 2021,
  "mb": 2022,
  "ober": 2023,
  "ators": 2024,
  "An": 2025,
  "ฤ 50": 2026,
  "ฤ redu": 2027,
  "resent": 2028,
  "ฤ above": 2029,
  "ฤ fre": 2030,
  "ฤ Europe": 2031,
  "sw": 2032,
  "ฤ amount": 2033,
  "ฤ App": 2034,
  "ฤ either": 2035,
  "ฤ milit": 2036,
  "ฤ anal": 2037,
  "ฤ fail": 2038,
  "ฤ En": 2039,
  "ales": 2040,
  "ฤ special": 2041,
  "ฤ black": 2042,
  "IT": 2043,
  "cher": 2044,
  "ฤ looking": 2045,
  "ฤ fire": 2046,
  "yn": 2047,
  "ฤ almost": 2048,
  "oon": 2049,
  "ฤ study": 2050,
  "ฤ miss": 2051,
  "ches": 2052,
  "rown": 2053,
  "ฤ tre": 2054,
  "ฤ community": 2055,
  "ฤ media": 2056,
  "ฤ food": 2057,
  "ฤ comes": 2058,
  "ฤ University": 2059,
  "ฤ single": 2060,
  "What": 2061,
  "uly": 2062,
  "ฤ half": 2063,
  "ague": 2064,
  "hod": 2065,
  "ฤ Republic": 2066,
  "ฤ started": 2067,
  "ฤ quick": 2068,
  "oto": 2069,
  "book": 2070,
  "ฤ issue": 2071,
  "itor": 2072,
  "ฤ else": 2073,
  "ฤ consider": 2074,
  "26": 2075,
  "rodu": 2076,
  "ฤ taken": 2077,
  "28": 2078,
  "99": 2079,
  "ฤ With": 2080,
  "ฤ true": 2081,
  "ฤ wa": 2082,
  "ฤ trad": 2083,
  "ฤ ago": 2084,
  "ฤ mess": 2085,
  "ief": 2086,
  "ฤ added": 2087,
  "oke": 2088,
  "ฤ bad": 2089,
  "ฤ fav": 2090,
  "33": 2091,
  "ฤ similar": 2092,
  "ask": 2093,
  "ฤ Don": 2094,
  "ฤ character": 2095,
  "orts": 2096,
  "ฤ House": 2097,
  "ฤ reported": 2098,
  "ฤ type": 2099,
  "val": 2100,
  "iod": 2101,
  "ฤ However": 2102,
  "ฤ targ": 2103,
  "ฤ entire": 2104,
  "pping": 2105,
  "ฤ history": 2106,
  "ฤ live": 2107,
  "ffic": 2108,
  "........": 2109,
  "ederal": 2110,
  "ฤ trying": 2111,
  "ฤ discuss": 2112,
  "ฤ Har": 2113,
  "aces": 2114,
  "lished": 2115,
  "ฤ self": 2116,
  "osp": 2117,
  "rest": 2118,
  "ฤ room": 2119,
  "elt": 2120,
  "ฤ fall": 2121,
  "olution": 2122,
  "ฤ et": 2123,
  "ฤ x": 2124,
  "ฤ isn": 2125,
  "ฤ idea": 2126,
  "bo": 2127,
  "ฤ sound": 2128,
  "ฤ Dep": 2129,
  "ฤ someone": 2130,
  "cially": 2131,
  "ully": 2132,
  "ฤ foc": 2133,
  "ฤ object": 2134,
  "ift": 2135,
  "aper": 2136,
  "ฤ player": 2137,
  "ฤ rather": 2138,
  "ฤ service": 2139,
  "ashing": 2140,
  "ฤ Do": 2141,
  "ฤ Part": 2142,
  "rug": 2143,
  "mon": 2144,
  "ply": 2145,
  "ฤ mor": 2146,
  "ฤ nothing": 2147,
  "ฤ provide": 2148,
  "IC": 2149,
  "ung": 2150,
  "ฤ party": 2151,
  "ฤ exist": 2152,
  "ฤ mag": 2153,
  "70": 2154,
  "ฤ rul": 2155,
  "ฤ house": 2156,
  "ฤ behind": 2157,
  "ฤ however": 2158,
  "ฤ World": 2159,
  "ฤ sum": 2160,
  "ฤ applic": 2161,
  "ฤ ;": 2162,
  "ฤ function": 2163,
  "gr": 2164,
  "ฤ Pol": 2165,
  "ฤ front": 2166,
  "200": 2167,
  "ฤ series": 2168,
  "ฤ tem": 2169,
  "ฤ typ": 2170,
  "ills": 2171,
  "ฤ opt": 2172,
  "ฤ points": 2173,
  "ฤ below": 2174,
  "itted": 2175,
  "ฤ specific": 2176,
  "ฤ 2017": 2177,
  "umb": 2178,
  "ฤ ra": 2179,
  "ฤ previous": 2180,
  "ฤ pret": 2181,
  "reme": 2182,
  "ฤ custom": 2183,
  "ฤ court": 2184,
  "ฤ Me": 2185,
  "ฤ repl": 2186,
  "ฤ whole": 2187,
  "go": 2188,
  "cer": 2189,
  "ฤ treat": 2190,
  "ฤ Act": 2191,
  "ฤ probably": 2192,
  "ฤ learn": 2193,
  "ender": 2194,
  "ฤ Ass": 2195,
  "ฤ version": 2196,
  "now": 2197,
  "ฤ check": 2198,
  "ฤ Cal": 2199,
  "RE": 2200,
  "minist": 2201,
  "On": 2202,
  "ources": 2203,
  "ฤ benef": 2204,
  "ฤ doc": 2205,
  "ฤ deter": 2206,
  "ฤ enc": 2207,
  "ฤ super": 2208,
  "ฤ address": 2209,
  "ฤ vict": 2210,
  "ฤ 2013": 2211,
  "ฤ meas": 2212,
  "tr": 2213,
  "ฤ field": 2214,
  "When": 2215,
  "ฤ signific": 2216,
  "uge": 2217,
  "ฤ feat": 2218,
  "ฤ common": 2219,
  "load": 2220,
  "ฤ begin": 2221,
  "ฤ bring": 2222,
  "ฤ action": 2223,
  "erman": 2224,
  "ฤ describ": 2225,
  "ฤ indust": 2226,
  "ฤ wanted": 2227,
  "ried": 2228,
  "ming": 2229,
  "ฤ attempt": 2230,
  "45": 2231,
  "fer": 2232,
  "ฤ due": 2233,
  "ression": 2234,
  "##": 2235,
  "ฤ shall": 2236,
  "ฤ six": 2237,
  "oo": 2238,
  "ฤ step": 2239,
  "ฤ pub": 2240,
  "ฤ himself": 2241,
  "ฤ 23": 2242,
  "ฤ cop": 2243,
  "ฤ dest": 2244,
  "ฤ stop": 2245,
  "AC": 2246,
  "ibility": 2247,
  "ฤ lab": 2248,
  "icult": 2249,
  "ฤ hours": 2250,
  "ฤ create": 2251,
  "ฤ further": 2252,
  "ฤ America": 2253,
  "ฤ City": 2254,
  "ฤ dou": 2255,
  "head": 2256,
  "ST": 2257,
  "ฤ North": 2258,
  "cing": 2259,
  "ฤ national": 2260,
  "ule": 2261,
  "ฤ Inst": 2262,
  "ฤ taking": 2263,
  "ฤ Qu": 2264,
  "irt": 2265,
  "ฤ red": 2266,
  "ฤ research": 2267,
  "viron": 2268,
  "ฤ Ge": 2269,
  "ฤ break": 2270,
  "ana": 2271,
  "ฤ space": 2272,
  "aterial": 2273,
  "ฤ recent": 2274,
  "ฤ Ab": 2275,
  "ฤ general": 2276,
  "ฤ hit": 2277,
  "ฤ period": 2278,
  "ฤ everything": 2279,
  "ively": 2280,
  "ฤ phys": 2281,
  "ฤ saying": 2282,
  "anks": 2283,
  "ฤ cou": 2284,
  "ฤ cult": 2285,
  "aced": 2286,
  "eal": 2287,
  "uation": 2288,
  "ฤ coun": 2289,
  "lu": 2290,
  "ฤ include": 2291,
  "ฤ position": 2292,
  "ฤ After": 2293,
  "ฤ Canad": 2294,
  "ฤ Em": 2295,
  "ฤ imm": 2296,
  "ฤ Red": 2297,
  "ฤ pick": 2298,
  "ฤ compl": 2299,
  "ฤ matter": 2300,
  "reg": 2301,
  "ext": 2302,
  "angu": 2303,
  "isc": 2304,
  "ole": 2305,
  "aut": 2306,
  "ฤ compet": 2307,
  "eed": 2308,
  "fect": 2309,
  "ฤ 21": 2310,
  "ฤ Sen": 2311,
  "ฤ These": 2312,
  "asing": 2313,
  "ฤ cannot": 2314,
  "ฤ init": 2315,
  "ฤ relations": 2316,
  "ached": 2317,
  "ฤ bar": 2318,
  "ฤ 40": 2319,
  "ฤ TH": 2320,
  "ฤ 2012": 2321,
  "ฤ vol": 2322,
  "ฤ ground": 2323,
  "ฤ security": 2324,
  "ฤ upd": 2325,
  "ilt": 2326,
  "35": 2327,
  "ฤ concern": 2328,
  "ฤ Just": 2329,
  "ฤ white": 2330,
  "ฤ seems": 2331,
  "ฤ Her": 2332,
  "pecially": 2333,
  "ients": 2334,
  "ฤ announ": 2335,
  "ฤ fig": 2336,
  "ights": 2337,
  "ฤ stri": 2338,
  "like": 2339,
  "ids": 2340,
  "ฤ sus": 2341,
  "ฤ watch": 2342,
  "ฤ รข": 2343,
  "ฤ wind": 2344,
  "ฤ Cont": 2345,
  "ฤ itself": 2346,
  "ฤ mass": 2347,
  "Al": 2348,
  "yle": 2349,
  "ique": 2350,
  "ฤ National": 2351,
  "ฤ abs": 2352,
  "ฤ pack": 2353,
  "ฤ outside": 2354,
  "ฤ anim": 2355,
  "ฤ pain": 2356,
  "eter": 2357,
  "ฤ manag": 2358,
  "duct": 2359,
  "ogn": 2360,
  "ฤ ]": 2361,
  "ฤ Sept": 2362,
  "sec": 2363,
  "off": 2364,
  "ฤ Jan": 2365,
  "ฤ foot": 2366,
  "ades": 2367,
  "ฤ third": 2368,
  "ฤ mot": 2369,
  "ฤ evidence": 2370,
  "inton": 2371,
  "ฤ threat": 2372,
  "apt": 2373,
  "ples": 2374,
  "cle": 2375,
  "ฤ lo": 2376,
  "ฤ decl": 2377,
  "ฤ item": 2378,
  "medi": 2379,
  "ฤ represent": 2380,
  "omb": 2381,
  "amer": 2382,
  "ฤ significant": 2383,
  "ograph": 2384,
  "su": 2385,
  "ฤ cal": 2386,
  "ires": 2387,
  "0000": 2388,
  "ID": 2389,
  "AM": 2390,
  "ฤ simply": 2391,
  "ฤ longer": 2392,
  "ฤ file": 2393,
  "OT": 2394,
  "che": 2395,
  "So": 2396,
  "ateg": 2397,
  "org": 2398,
  "ฤ His": 2399,
  "ฤ ener": 2400,
  "ฤ dom": 2401,
  "ฤ upon": 2402,
  "ili": 2403,
  "\":\"": 2404,
  "ฤ themselves": 2405,
  "ฤ coming": 2406,
  "ฤ quite": 2407,
  "ฤ difficult": 2408,
  "ฤ Bar": 2409,
  "ilities": 2410,
  "rel": 2411,
  "ends": 2412,
  "cial": 2413,
  "64": 2414,
  "ฤ woman": 2415,
  "rap": 2416,
  "yr": 2417,
  "ฤ necess": 2418,
  "ips": 2419,
  "ฤ text": 2420,
  "ฤ require": 2421,
  "ฤ military": 2422,
  "ฤ review": 2423,
  "ฤ respons": 2424,
  "75": 2425,
  "ฤ subject": 2426,
  "ฤ instead": 2427,
  "ฤ issues": 2428,
  "ฤ gen": 2429,
  "\",\"": 2430,
  "ฤ minutes": 2431,
  "ฤ weap": 2432,
  "ray": 2433,
  "amed": 2434,
  "time": 2435,
  "bl": 2436,
  "How": 2437,
  "ฤ code": 2438,
  "ฤ Sm": 2439,
  "ฤ higher": 2440,
  "ฤ Ste": 2441,
  "ris": 2442,
  "ฤ page": 2443,
  "ฤ students": 2444,
  "ฤ Intern": 2445,
  "ฤ method": 2446,
  "ฤ Aug": 2447,
  "ฤ Per": 2448,
  "ฤ Ag": 2449,
  "ฤ policy": 2450,
  "ฤ Sw": 2451,
  "ฤ exec": 2452,
  "ฤ accept": 2453,
  "ume": 2454,
  "ribut": 2455,
  "ฤ words": 2456,
  "ฤ final": 2457,
  "ฤ changes": 2458,
  "ฤ Democr": 2459,
  "ฤ friends": 2460,
  "ฤ respect": 2461,
  "ฤ ep": 2462,
  "ฤ compan": 2463,
  "ivil": 2464,
  "ฤ damage": 2465,
  "****": 2466,
  "ogle": 2467,
  "vironment": 2468,
  "ฤ neg": 2469,
  "ental": 2470,
  "ฤ ap": 2471,
  "ฤ total": 2472,
  "ival": 2473,
  "!\"": 2474,
  "lim": 2475,
  "ฤ needs": 2476,
  "ฤ agre": 2477,
  "ฤ development": 2478,
  "ฤ age": 2479,
  "iple": 2480,
  "21": 2481,
  "ฤ results": 2482,
  "ฤ Af": 2483,
  "Sh": 2484,
  "ฤ gun": 2485,
  "ฤ Obama": 2486,
  "roll": 2487,
  "ฤ @": 2488,
  "ฤ rights": 2489,
  "ฤ Brit": 2490,
  "ฤ running": 2491,
  "ฤ wasn": 2492,
  "ฤ port": 2493,
  "ฤ rate": 2494,
  "ฤ pretty": 2495,
  "ฤ target": 2496,
  "ฤ saw": 2497,
  "ฤ circ": 2498,
  "ฤ works": 2499,
  "icro": 2500,
  "alt": 2501,
  "over": 2502,
  "www": 2503,
  "That": 2504,
  "lier": 2505,
  "ฤ everyone": 2506,
  "ude": 2507,
  "ฤ pie": 2508,
  "iddle": 2509,
  "rael": 2510,
  "ฤ rad": 2511,
  "ฤ block": 2512,
  "ฤ walk": 2513,
  "To": 2514,
  "รฃฤฃ": 2515,
  "nes": 2516,
  "ฤ Aust": 2517,
  "aul": 2518,
  "rote": 2519,
  "ฤ South": 2520,
  "ession": 2521,
  "oph": 2522,
  "ฤ shows": 2523,
  "ฤ site": 2524,
  "ฤ jo": 2525,
  "ฤ risk": 2526,
  "clus": 2527,
  "lt": 2528,
  "ฤ inj": 2529,
  "iding": 2530,
  "ฤ Spe": 2531,
  "ฤ chall": 2532,
  "irm": 2533,
  "ฤ 22": 2534,
  "itting": 2535,
  "str": 2536,
  "ฤ hy": 2537,
  "LE": 2538,
  "key": 2539,
  "ฤ began": 2540,
  "atur": 2541,
  "ashington": 2542,
  "lam": 2543,
  "ฤ Dav": 2544,
  "bit": 2545,
  "ฤ size": 2546,
  "ฤ Par": 2547,
  "38": 2548,
  "ournal": 2549,
  "face": 2550,
  "ฤ decision": 2551,
  "ฤ larg": 2552,
  "ฤ jud": 2553,
  "rect": 2554,
  "ฤ continue": 2555,
  "ฤ Oct": 2556,
  "overed": 2557,
  "ฤ Int": 2558,
  "========": 2559,
  "ฤ parent": 2560,
  "ฤ Will": 2561,
  "ฤ easy": 2562,
  "ฤ drug": 2563,
  "anger": 2564,
  "ฤ sense": 2565,
  "ฤ di": 2566,
  "iday": 2567,
  "ฤ energy": 2568,
  "istic": 2569,
  "ฤ associ": 2570,
  "arter": 2571,
  "obal": 2572,
  "eks": 2573,
  "ฤ El": 2574,
  "urch": 2575,
  "ฤ girl": 2576,
  "oe": 2577,
  "itle": 2578,
  "ฤ 28": 2579,
  "ฤ Che": 2580,
  "ฤ request": 2581,
  "ฤ soon": 2582,
  "ฤ host": 2583,
  "ky": 2584,
  "ฤ states": 2585,
  "omes": 2586,
  "ฤ material": 2587,
  "lex": 2588,
  "ฤ moment": 2589,
  "ฤ answ": 2590,
  "onse": 2591,
  "ฤ especially": 2592,
  "ฤ norm": 2593,
  "ฤ services": 2594,
  "pite": 2595,
  "ran": 2596,
  "ฤ role": 2597,
  "44": 2598,
  "):": 2599,
  "ฤ cred": 2600,
  "Cl": 2601,
  "________": 2602,
  "ฤ mat": 2603,
  "ฤ log": 2604,
  "ฤ Clinton": 2605,
  "OU": 2606,
  "ฤ office": 2607,
  "ฤ 26": 2608,
  "ฤ charg": 2609,
  "ฤ track": 2610,
  "ma": 2611,
  "ฤ heart": 2612,
  "ฤ ball": 2613,
  "ฤ personal": 2614,
  "ฤ building": 2615,
  "na": 2616,
  "set": 2617,
  "body": 2618,
  "ฤ Black": 2619,
  "ฤ increase": 2620,
  "itten": 2621,
  "ฤ needed": 2622,
  "36": 2623,
  "32": 2624,
  "=\"": 2625,
  "ฤ lost": 2626,
  "ฤ became": 2627,
  "ฤ groups": 2628,
  "ฤ Mus": 2629,
  "ฤ wrote": 2630,
  "ฤ Pe": 2631,
  "ฤ prop": 2632,
  "joy": 2633,
  "รยฉ": 2634,
  "ฤ White": 2635,
  "ฤ dead": 2636,
  ".'": 2637,
  "ฤ http": 2638,
  "ฤ webs": 2639,
  "OS": 2640,
  "ฤ inside": 2641,
  "ฤ wrong": 2642,
  "ฤ statement": 2643,
  "ฤ ...": 2644,
  "yl": 2645,
  "ฤ film": 2646,
  "ฤ music": 2647,
  "ฤ share": 2648,
  "ification": 2649,
  "ฤ release": 2650,
  "ฤ forward": 2651,
  "ฤ stay": 2652,
  "ฤ comput": 2653,
  "itte": 2654,
  "ser": 2655,
  "ฤ original": 2656,
  "ฤ card": 2657,
  "ฤ cand": 2658,
  "ฤ div": 2659,
  "atural": 2660,
  "ฤ favor": 2661,
  "OM": 2662,
  "ฤ cases": 2663,
  "uses": 2664,
  "ฤ section": 2665,
  "ฤ leave": 2666,
  "ging": 2667,
  "oved": 2668,
  "ฤ Washington": 2669,
  "39": 2670,
  "ฤ Gl": 2671,
  "ฤ required": 2672,
  "action": 2673,
  "apan": 2674,
  "oor": 2675,
  "iter": 2676,
  "ฤ King": 2677,
  "ฤ countries": 2678,
  "ฤ German": 2679,
  "lling": 2680,
  "ฤ 27": 2681,
  "34": 2682,
  "ฤ questions": 2683,
  "ฤ prim": 2684,
  "ฤ cell": 2685,
  "ฤ shoot": 2686,
  "ฤ anyone": 2687,
  "ฤ West": 2688,
  "ฤ affect": 2689,
  "epend": 2690,
  "ฤ online": 2691,
  "ฤ Israel": 2692,
  "ฤ September": 2693,
  "ฤ ability": 2694,
  "ฤ content": 2695,
  "ises": 2696,
  "ฤ reve": 2697,
  "ฤ laun": 2698,
  "ฤ indic": 2699,
  "ฤ force": 2700,
  "cast": 2701,
  "ฤ sold": 2702,
  "aving": 2703,
  "fl": 2704,
  "ฤ soft": 2705,
  "ฤ companies": 2706,
  "ceed": 2707,
  "ฤ article": 2708,
  "ฤ aud": 2709,
  "ฤ rev": 2710,
  "ฤ educ": 2711,
  "ฤ playing": 2712,
  "05": 2713,
  "ฤ held": 2714,
  "ctor": 2715,
  "ฤ released": 2716,
  "ฤ federal": 2717,
  "37": 2718,
  "ฤ administ": 2719,
  "ฤ interview": 2720,
  "ฤ install": 2721,
  "ฤ received": 2722,
  "ฤ source": 2723,
  "uk": 2724,
  "Ph": 2725,
  "ฤ serious": 2726,
  "ฤ created": 2727,
  "ฤ cause": 2728,
  "ฤ immedi": 2729,
  "ฤ defin": 2730,
  "uel": 2731,
  "ฤ Department": 2732,
  "ctions": 2733,
  "ฤ Cour": 2734,
  "ฤ Now": 2735,
  "ze": 2736,
  "ites": 2737,
  "itution": 2738,
  "ฤ late": 2739,
  "ฤ speak": 2740,
  "ners": 2741,
  "ฤ legal": 2742,
  "ari": 2743,
  "ฤ Cor": 2744,
  "ฤ weeks": 2745,
  "ฤ model": 2746,
  "ฤ pred": 2747,
  "ฤ exact": 2748,
  "BC": 2749,
  "ฤ By": 2750,
  "ING": 2751,
  "osing": 2752,
  "ฤ takes": 2753,
  "ฤ regard": 2754,
  "ฤ opportun": 2755,
  "ฤ price": 2756,
  "ฤ 198": 2757,
  "ฤ Apr": 2758,
  "fully": 2759,
  "ฤ ord": 2760,
  "ฤ problems": 2761,
  "ruction": 2762,
  "ham": 2763,
  "ฤ Count": 2764,
  "lege": 2765,
  "ฤ leaders": 2766,
  "ET": 2767,
  "lev": 2768,
  "ฤ deep": 2769,
  "ological": 2770,
  "ese": 2771,
  "haps": 2772,
  "ฤ Some": 2773,
  "ฤ pers": 2774,
  "ฤ contract": 2775,
  "ฤ relationship": 2776,
  "sp": 2777,
  "oud": 2778,
  "ฤ base": 2779,
  "48": 2780,
  "mit": 2781,
  "Ad": 2782,
  "ancial": 2783,
  "ฤ consum": 2784,
  "ฤ potential": 2785,
  "ฤ langu": 2786,
  "rem": 2787,
  "eth": 2788,
  "ฤ relig": 2789,
  "ressed": 2790,
  "66": 2791,
  "ฤ link": 2792,
  "ฤ lower": 2793,
  "ayer": 2794,
  "ฤ June": 2795,
  "ฤ fem": 2796,
  "unt": 2797,
  "erc": 2798,
  "urd": 2799,
  "ฤ contact": 2800,
  "ฤ ill": 2801,
  "ฤ mother": 2802,
  "ฤ estab": 2803,
  "htt": 2804,
  "ฤ March": 2805,
  "ฤ Bro": 2806,
  "ฤ China": 2807,
  "ฤ 29": 2808,
  "ฤ squ": 2809,
  "ฤ provided": 2810,
  "ฤ average": 2811,
  "asons": 2812,
  "ฤ 2011": 2813,
  "ฤ exam": 2814,
  "lin": 2815,
  "55": 2816,
  "ned": 2817,
  "ฤ perfect": 2818,
  "ฤ tou": 2819,
  "alse": 2820,
  "ux": 2821,
  "ฤ buy": 2822,
  "ฤ shot": 2823,
  "ฤ collect": 2824,
  "ฤ phot": 2825,
  "ฤ played": 2826,
  "ฤ surpr": 2827,
  "ฤ officials": 2828,
  "ฤ simple": 2829,
  "avy": 2830,
  "ฤ industry": 2831,
  "ฤ hands": 2832,
  "ground": 2833,
  "ฤ pull": 2834,
  "ฤ round": 2835,
  "ฤ user": 2836,
  "ฤ range": 2837,
  "uary": 2838,
  "ฤ private": 2839,
  "ops": 2840,
  "ees": 2841,
  "ฤ ways": 2842,
  "ฤ Mich": 2843,
  "ฤ veh": 2844,
  "ฤ except": 2845,
  "ฤ terms": 2846,
  "imum": 2847,
  "pper": 2848,
  "ION": 2849,
  "ores": 2850,
  "ฤ Dragon": 2851,
  "oul": 2852,
  "ฤ den": 2853,
  "ฤ performance": 2854,
  "ฤ bill": 2855,
  "cil": 2856,
  "47": 2857,
  "ฤ environment": 2858,
  "ฤ exc": 2859,
  "add": 2860,
  "ฤ worth": 2861,
  "ฤ pict": 2862,
  "ฤ chance": 2863,
  "ฤ 2018": 2864,
  "bor": 2865,
  "ฤ speed": 2866,
  "iction": 2867,
  "ฤ alleg": 2868,
  "ฤ Japan": 2869,
  "atory": 2870,
  "reet": 2871,
  "ฤ match": 2872,
  "ฤ II": 2873,
  "ฤ stru": 2874,
  "order": 2875,
  "ฤ ste": 2876,
  "ฤ living": 2877,
  "ฤ struct": 2878,
  "ino": 2879,
  "ฤ separ": 2880,
  "hern": 2881,
  "ฤ response": 2882,
  "ฤ enjoy": 2883,
  "ฤ via": 2884,
  "AD": 2885,
  "uments": 2886,
  "acebook": 2887,
  "ฤ member": 2888,
  "ibr": 2889,
  "izing": 2890,
  "ฤ tool": 2891,
  "ฤ Mon": 2892,
  "ฤ While": 2893,
  "hood": 2894,
  "ฤ Ang": 2895,
  "ฤ Def": 2896,
  "ฤ offer": 2897,
  "Tr": 2898,
  "aur": 2899,
  "ฤ turned": 2900,
  "ฤ July": 2901,
  "down": 2902,
  "anced": 2903,
  "ฤ recently": 2904,
  "ฤ Ear": 2905,
  "ฤ ce": 2906,
  "ฤ Star": 2907,
  "ฤ Cong": 2908,
  "rought": 2909,
  "ฤ blood": 2910,
  "ฤ hope": 2911,
  "ฤ comment": 2912,
  "aint": 2913,
  "ฤ arri": 2914,
  "iles": 2915,
  "ฤ particip": 2916,
  "ought": 2917,
  "ription": 2918,
  "08": 2919,
  "49": 2920,
  "ฤ gave": 2921,
  "ฤ select": 2922,
  "ฤ killed": 2923,
  "sych": 2924,
  "ฤ goes": 2925,
  "ij": 2926,
  "ฤ coll": 2927,
  "ฤ impact": 2928,
  "atives": 2929,
  "ฤ Ser": 2930,
  "09": 2931,
  "ฤ August": 2932,
  "ฤ boy": 2933,
  "de": 2934,
  "ฤ Des": 2935,
  "ฤ felt": 2936,
  "US": 2937,
  "ฤ expected": 2938,
  "ฤ image": 2939,
  "ฤ Mark": 2940,
  "ccording": 2941,
  "oice": 2942,
  "EC": 2943,
  "ฤ Mag": 2944,
  "ened": 2945,
  "hold": 2946,
  "ฤ Post": 2947,
  "ฤ prevent": 2948,
  "No": 2949,
  "ฤ involved": 2950,
  "ฤ eyes": 2951,
  "ฤ quickly": 2952,
  "At": 2953,
  "unk": 2954,
  "ฤ behav": 2955,
  "ฤ ur": 2956,
  "ฤ led": 2957,
  "come": 2958,
  "ey": 2959,
  "ฤ candid": 2960,
  "ฤ earlier": 2961,
  "ฤ focus": 2962,
  "ety": 2963,
  "Pro": 2964,
  "ledge": 2965,
  "ixed": 2966,
  "illed": 2967,
  "ฤ popular": 2968,
  "AP": 2969,
  "ฤ sett": 2970,
  "light": 2971,
  "ฤ various": 2972,
  "inks": 2973,
  "ฤ levels": 2974,
  "ฤ road": 2975,
  "ellig": 2976,
  "ables": 2977,
  "hel": 2978,
  "ittee": 2979,
  "ฤ Gener": 2980,
  "ype": 2981,
  "ฤ heard": 2982,
  "icles": 2983,
  "ฤ mis": 2984,
  "ฤ users": 2985,
  "ฤ San": 2986,
  "ฤ improve": 2987,
  "ฤ father": 2988,
  "ฤ search": 2989,
  "They": 2990,
  "vil": 2991,
  "ฤ profess": 2992,
  "ฤ knew": 2993,
  "ฤ loss": 2994,
  "ฤ events": 2995,
  "65": 2996,
  "ฤ billion": 2997,
  "07": 2998,
  "02": 2999,
  "ฤ News": 3000,
  "ฤ AM": 3001,
  "ฤ cover": 3002,
  "where": 3003,
  "ension": 3004,
  "ฤ bott": 3005,
  "ฤ areas": 3006,
  "ences": 3007,
  "ope": 3008,
  "ฤ Twitter": 3009,
  "ael": 3010,
  "ฤ gets": 3011,
  "ฤ Google": 3012,
  "ฤ sn": 3013,
  "iant": 3014,
  "ฤ vote": 3015,
  "ฤ nearly": 3016,
  "ฤ included": 3017,
  "ฤ recogn": 3018,
  "zz": 3019,
  "mm": 3020,
  "aled": 3021,
  "ฤ happened": 3022,
  "04": 3023,
  "ฤ hot": 3024,
  "ฤ whose": 3025,
  "ฤ civil": 3026,
  "ฤ suff": 3027,
  "oes": 3028,
  "itiz": 3029,
  "ฤ Syri": 3030,
  "ฤ respond": 3031,
  "ฤ hon": 3032,
  "ฤ features": 3033,
  "ฤ economic": 3034,
  "ฤ April": 3035,
  "rim": 3036,
  "ฤ technology": 3037,
  "ฤ option": 3038,
  "aging": 3039,
  "ฤ purch": 3040,
  "Re": 3041,
  "ฤ lat": 3042,
  "chie": 3043,
  "isl": 3044,
  "ฤ recomm": 3045,
  "uf": 3046,
  "ฤ training": 3047,
  "ฤ effects": 3048,
  "ฤ fast": 3049,
  "ฤ 2010": 3050,
  "ฤ occur": 3051,
  "ฤ website": 3052,
  "ฤ email": 3053,
  "ฤ sens": 3054,
  "ech": 3055,
